Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Julkisen talouden vuoden 2010 jälkeisten sopeuttamistoimien heijastusvaikutukset toimintaan eivät siten vielä näy näissä rikosten uusimismäärissä.
sv_se: Vilka återverkningar de anpassningsåtgärder som gjorts i den offentliga ekonomin efter 2010 har haft på för verksamheten syns därmed ännu inte i den här återfallsstatistiken.

source: Uusintarikollisuutta on vähentänyt Rikosseuraamuslaitoksen ja muiden viranomaisten kuntouttavan työn ohella yleinen rikollisuuden määrän lasku, rangaistusta suorittavien keski-iän nousu (uusimisalttius vähenee ikääntyessä) ja ensi kertaa vankilaan saapuvien suhteellisen määrän nousu (ensikertalaiset uusivat muita harvemmin).
sv_se: Återfallsbrottsligheten har minskat till följd av Brottspåföljdsverkets och andra myndigheters rehabiliterande arbete men också av den allmänna nedgången i kriminalitet, den växande medelåldern hos dem som avtjänar straff (återfallsbenägenheten minskar vid högre ålder) och uppgången i den proportionella andelen förstagångsfångar (de begår nya brott mer sällan än andra).

source: Rangaistusten täytäntöönpanon tavoitteet ja tulokset
sv_se: Mål och resultat för verkställigheten av straff

source: TAE
sv_se: budgetmål

source: Vankeusvangeista toiminnoissa keskimäärin päivässä, %
sv_se: Fängelsefångars deltagande i verksamhet i medeltal per dag, %

source: 6 %-yksikköä
sv_se: 6 %-enheter

source: Vangeista avolaitoksissa keskimäärin päivässä, %
sv_se: Fångar i öppna anstalter i medeltal per dag, %

source: Nettotoimintamenot, euroa/vanki
sv_se: Nettoomkostnader, euro/fånge

source: Nettotoimintamenot, euroa/yhdyskuntaseuraamusta suorittava
sv_se: Nettoomkostnader, euro /samhällspåföljdsklient

source: Vangit keskimäärin päivässä/htv
sv_se: Fångar i medeltal per dag/årsv.

source: YKS-toimeenpanossa keskimäärin päivässä/htv
sv_se: Samhällspåföljder som verkställs per dag i medeltal/årsv.

source: Vuonna 2015 valvottuun koevapauteen osallistuneiden vankien määrä kasvoi (24 %), avolaitosten käyttö lisääntyi ja aiempaa harvempi vanki vapautui suoraan suljetusta laitoksesta, mikä oli omiaan lisäämään yhteiskunnan turvallisuutta.
sv_se: År 2015 ökade antalet fångar som deltog i övervakad frihet på prov (24 %) och användningen av öppna anstalter. Färre fångar än tidigare frigavs direkt från en sluten anstalt, vilket var ägnat att öka säkerheten i samhället.

source: Rikosseuraamuslaitoksen henkilöstömäärä väheni 33 henkilötyövuodella vuoden 2014 tasosta (yhteensä -195 htv vuosien 2012‒2015 aikana) talouden sopeuttamistoimien vuoksi.
sv_se: Brottspåföljdsverkets personalstyrka minskade med 33 årsverken från 2014 (totalt -195 årsverken under 2012‒2015) på grund av åtgärderna för att anpassa ekonomin.

source: Eduskunnan apulaisoikeusmies on ilmaissut huolensa vankien sellin ulkopuolella viettämän ajan ja toimintaan osallistumisen määrän vähyydestä3.
sv_se: Riksdagens biträdande justitieombudsman har uttryckt sin oro för att fångarna tillbringar lite tid utanför cellen och deltar lite i olika verksamheter3.

source: Kokonaan toimintojen ulkopuolella oli 27 % vangeista (31 % v. 2014) ja päihdekuntoutukseen, ohjelmatyöhön ja koulutukseen osallistuneiden määrät olivat vähäisiä.
sv_se: Andelen fångar som helt stod utanför alla verksamheter var 27 % (31 % 2014) och antalet fångar som deltog i missbrukarrehabilitering, programarbete och utbildning var lågt.

source: Rikosseuraamuslaitos käynnisti vuoden 2015 aikana lähityön kehittämishankkeen, jonka tavoitteena on lisätä sellin ulkopuolista vuorovaikutuksellista työtä.
sv_se: Brottspåföljdsverket inledde 2015 ett utvecklingsprojekt för närarbete som tar sikte på att öka det interaktiva arbetet utanför cellen.

source: Se, miten muut viranomaiset sitoutuvat uusintarikollisuuden vähentämistyöhön rangaistuksen suorittamisen aikana, heijastuu Rikosseuraamuslaitoksen tuloksellisuuteen erityisesti koulutus-, työvoima-, ja sosiaali- ja terveyspalveluissa, joita Rikosseuraamuslaitos ei järjestä itse.
sv_se: De andra myndigheternas engagemang i arbetet för att minska återfallsbrottsligheten under den tid som en person avtjänar sitt straff återspeglar sig på Brottspåföljdsmyndighetens resultat i synnerhet i fråga om utbildnings-, arbetskrafts - och social - och hälsovårdstjänster som myndigheten inte ordnar själv.

source: Koulutustaso ja työttömyys ovat vahvassa yhteydessä väkivallan tekemiseen ja toisen asteen tutkinnon suorittaminen on merkittävin yksittäinen rikollisuudelta suojaava tekijä.4 Päivittäin opiskelevien vankien osuus on laskenut viidessä vuodessa 11 prosentista 7,5 prosenttiin (2015).
sv_se: Utbildningsnivå och arbetslöshet har ett starkt samband till våldsutövning och att avlägga en examen på andra stadiet är den viktigaste enskilda faktorn som skyddar för kriminalitet.4 Andelen fångar som studerar varje dag har minskat från 11 till 7,5 % på fem år (2015).

source: Viiden vuoden seuranta-aikana uusintarikollisuus oli 20 % vähäisempää vangeilla, joiden rangaistusajan suunnitelmaan kirjattu koulutustavoite oli toteutunut.
sv_se: Under en femårig uppföljningsperiod var återfallsbrottsligheten 20 % mindre hos fångar som hade uppnått utbildningsmålet i deras plan för strafftiden.

source: Vuoden 2016 alusta lukien vastuu vankien terveydenhuollon järjestämisestä siirrettiin Terveyden ja hyvinvoinnin laitokselle tavoitteena edistää vankiterveydenhuollon laatua ja parempia hoitojatkumoita yleiseen terveydenhuoltoon.
sv_se: Från och med början av 2016 överfördes ansvaret för att ordna fångarnas hälsovård till Institutet för hälsa och välfärd med målet att främja fånghälsovårdens kvalitet och en bättre kontinuitet i vården vid övergången till den offentliga hälsovården.

source: Saamelaiskäräjien kertomus vuodelta 2015, 1.3.2016
sv_se: Sametingets berättelse för 2015, 1.3.2016

source: Saamelaiskäräjistä annetun lain (974/1995) 1 luvun 7 §:n mukaan saamelaiskäräjät laatii vuosittain valtioneuvostolle hallituksen kertomuksen laatimista varten kertomuksen siitä, mitä merkittävää on tapahtunut saamelaisia erityisesti koskevien asioiden kehityksessä.
sv_se: Enligt 1 kap. 7 § i sametingslagen (974/1995) utarbetar sametingen årligen för statsrådet en berättelse över betydelsefulla händelser i utvecklingen av de frågor som särskilt angår samerna för utarbetande av regeringens berättelse.

source: SAAMELAISKÄRÄJIEN TOIMINTA
sv_se: SAMETINGETS VERKSAMHET

source: Saamelaiskäräjät edustaa perustuslain ja saamelaiskäräjälain nojalla saamelaisia ja ilmaisee saamelaisten virallisen kannan (5 § ja 5 § ).
sv_se: Sametinget företräder med stöd av grundlagen och sametingslagen samerna och uttrycker samernas officiella ståndpunkt (5 § och 5 §).

source: Huolestuttavaa saamelaisten perusoikeuksien kannalta on se, että viranomais- ja luottamushenkilötoiminnassa on haluttu kiistää saamelaiskäräjien legitimiteetti edustaa saamelaisia.
sv_se: Med tanke på samernas grundläggande rättigheter är det oroväckande att man inom myndighets - och förtroendemannaverksamheten har velat bestrida Sametingets legitimitet att företräda samerna.

source: Saamelaiskäräjät on osallistunut lainsäädäntöhankkeisiin antamalla lakiesityksistä lausuntoja, ollut kuultavana eduskunnan valiokunnissa ja käynyt esityksistä saamelaiskäräjälain 9 §:n mukaisia neuvotteluja.
sv_se: Sametinget har deltagit i lagstiftningsprojekt genom att yttra sig om propositioner, ha hörts i riksdagens utskott och fört förhandlingar enligt 9 § i sametingslagen om framställningar.

source: Saamelaiskäräjät antoi kertomusvuonna lausuntoja yhteensä 67 kpl, aloitteita ja esityksiä 13 kpl sekä muistioita ja kannanottoja 38 kpl, yhteensä 118 kpl.
sv_se: Under verksamhetsåret överlämnat Sametinget sammanlagt 67 yttranden, 13 initiativ och framställningar samt 38 promemorior och ställningstaganden, sammanlagt 118 st.

source: Saamelaiskäräjien tehokasta toimintaa ja vaikutusmahdollisuuksia heikentää resurssipula.
sv_se: Resursbrist hindrar Sametinget från att bedriva en effektiv verksamhet och dess påverkningsmöjligheter.

source: SAAMELAISTEN PERUS- ja IHMISOIKEUKSIEN KEHITTYMINEN
sv_se: UTVECKLINGEN AV SAMERNAS GRUNDLÄGGANDE OCH MÄNSKLIGA RÄTTIGHETER

source: Kertomusvuoden merkittävimpiä tapahtumia olivat uuden saamelaiskäräjälakiesityksen kaatuminen eduskunnassa sekä ILO 169 -sopimuksen ratifiointiesityksen (HE 264/2014) ILO 169) siirtyminen seuraavalle eduskunnalle.
sv_se: Till de viktigaste händelserna under verksamhetsrådet hörde att propositionen med förslag till ny sametingslag förföll i riksdagen samt att propostionen med förslag till ratificering av ILO-konvention 169 (RP 264/2014) överfördes till följande riksdag.

source: Näin ollen Saamelaiskäräjien vaalikauden tärkeimmät hankkeet eivät toteutuneet.
sv_se: Sålunda förverkligades inte Sametingets viktigaste projekt under valperioden.

source: Saamelaiskäräjälain käsittelyn yhteydessä kävi ilmi, ettei Suomen eduskunta voinut hyväksyä saamelaiskäräjälakiesitystä, koska esityksen sisällöstä ei oltu täysin yksimielisiä.
sv_se: I samband med behandlingen av sametingslagen framgick det att Finlands riksdag inte kunde godkänna förslaget till sametingslag för att man inte var helt eniga om innehållet i förslaget.

source: Saamelaiskäräjien syksyn 2015 vaaleja varten vahvistetun vaaliluettelon muodostaminen ja siihen liittyen voimassa olevan saamelaiskäräjälain 3 §:n soveltamiseen liittyvät epäselvyydet johtivat siihen, että yhteensä 11 äänioikeutettua valitti vuoden 2015 vaalien lopputuloksesta.
sv_se: Upprättandet och fastställande av vallängden för valet till Sametinget hösten 2015 och oklarheterna i anslutning till tillämpningen av 3 § i den gällande sametingslagen ledde till att sammanlagt 11 röstberättigade överklagade slutresultatet av 2015 års val.

source: Saamelaiskäräjien hallitus hyväksyi valitukset ja määräsi toimitettavaksi uudet vaalit.
sv_se: Sametingets styrelse godkände besvären och bestämde att nyval skulle förrättas.

source: Pääasiallisina perusteina valituksissa käytettiin juuri saamelaiskäräjälain 3 §:n lainvastaista soveltamista korkeimman hallintooikeuden toimesta.
sv_se: Som huvudsaklig grund för besvären anfördes att högsta förvaltningsdomstolen tillämpat 3 § i sametingslagen på ett lagstridigt sätt.

source: Korkein hallinto-oikeus määräsi valituksista antamissaan ratkaisuissa, että yhteensä 93 henkilöä, tuli merkitä saamelaiskäräjien vaaliluetteloon.
sv_se: Högsta förvaltningsdomstolen hade i sina avgöranden på besvär bestämt att sammanlagt 93 nya personer skulle antecknas i vallängden för sametingsvalet.

source: Suuressa osassa antamiaan ratkaisuita korkein hallinto-oikeus käytännössä sivuutti voimassa olevan saamelaiskäräjälain 3 §:n sisältämien objektiivisten kriteerien soveltamisen, mikä Saamelaiskäräjien käsityksen mukaan oli vakava loukkaus alkuperäiskansan itsemääräämisoikeutta kohtaan.
sv_se: I en stor del av avgörandena åsidosatte högsta förvaltningsdomstolen i praktiken tillämpningen av de objektiva kriterierna i 3 § i den gällande sametingslagen, något som enligt Sametingets uppfattningen innebar en grov kränkning av ursprungsbefolkningens självbestämmanderätt.

source: Saamelaiskäräjien hallituksen uusien vaalien toimittamista koskevasta ratkaisusta valitettiin edelleen korkeimpaan hallinto-oikeuteen, joka kumosi 13.1.2016 Saamelaiskäräjien hallituksen vaalien uudelleen järjestämistä koskevan ratkaisun.
sv_se: Sametingets styrelses avgörande som gällde förrättandet av nyval överklagades hos högsta förvaltningsdomstolen, som den 13 januari 2016 upphävde Sametingets styrelses avgörande om att nyval skulle förrättas.

source: KANSAINVÄLISOIKEUDELLINEN KEHITYS
sv_se: DEN INTERNATIONELLRÄTTSLIGA UTVECKLINGEN

source: Pariisin ilmastokokous
sv_se: Klimatmötet i Paris

source: Saamelaiskäräjät osallistui Pariisin ilmastokokoukseen (COP21) 29.11.–12.12.2015, osana Suomen delegaatiota.
sv_se: Sametinget deltog i klimatmötet i Paris (COP21) 29.11.–12.12.2015, som en del av Finlands delegation.

source: Kyseessä on YK:n ilmastosopimuksen ylin päättävä elin eli osapuolten konferenssi (Conference of the Parties, COP).
sv_se: Det var fråga om en konferens för det högsta beslutande organet i FN:s klimatavtal, dvs. en partskonferens (Conference of the Parties, COP).

source: Alkuperäiskansojen keskeisin tavoite kokouksessa oli saada alkuperäiskansojen oikeudet itse sopimukseen (artikla 2.2), jolloin se olisi yksi sopimusta ohjaavista periaatteista.
sv_se: Ursprungsfolkens viktigaste mål på mötet var att få in ursprungsfolkens rättigheter i själva avtalet (artikel 2.2), varvid de skulle vara en av de styrande principerna i avtalet.

source: Lisäksi alkuperäiskansat olivat valmiita tarjoamaan perinteistä tietoaan ilmastomuutokseen sopeutumisessa, sekä toivoivat korkeintaan puolentoista asteen nousua kahden asteen tavoitteen sijasta.
sv_se: Dessutom var ursprungsfolken beredda att ställa sina traditionella kunskaper till förfogande vid anpassningen till klimatförändringen, samt hoppades på att målet skulle vara en temperaturstegring på högst en och en halv grad i stället för två.

source: Lopulta Pariisissa syntyi alkuperäiskansojen kannalta odotettua heikompi sopimus, eikä esimerkiksi mainintaa alkuperäiskansojen oikeuksista kirjattu sopimuksen operatiiviseen osioon, mikä oli Saamelaiskäräjille suuri pettymys.
sv_se: Det avtal som slutligen åstadkoms i Paris var sämre än väntat för ursprungsfolken, och ursprungsfolkens rättigheter nämns till exempel inte i avtalets operativa del, vilket var en stor besvikelse för Sametinget.

source: Biodiversiteettisopimuksen artikla 8(j) Ad Hoc -työryhmä
sv_se: Ad Hoc-arbetsgruppen för artikel 8(j) i biodiversitetskonventionen

source: Biodiversiteettisopimuksen artikla 8 (j):tä koskeva kansainvälinen avoin työryhmä, Ad Hoc Working Group on Article 8(j) and related provisions, kokoontui Montrealissa, Kanadassa 4.–7.11.2015.
sv_se: Den öppna internationella arbetsgruppen för artikel 8(j) i biodiversitetskonventionen, Ad Hoc Working Group on Article 8(j) and related provisions, samlades i Montreal i Kanada den 4–7 november 2015.

source: Kyseessä oli yhdeksäs avoin kokous, johon Saamelaiskäräjät osallistui osana Suomen valtuuskuntaa.
sv_se: Det var fråga om det nionde öppna mötet, där Sametinget deltog som en del av Finlands delegation.

source: Yhdeksännen työryhmän kokouksen tarkoituksena oli kehittää ja antaa suosituksensa, ml. ohjeistukset toimenpiteille, jotka auttavat valtioita kehittämään ja ylläpitämään alkuperäiskansojen luonnon monimuotoisuuteen liittyvän perinteisen tiedon suojelua ja käyttöä sekä jakamaan näistä hyviä käytäntöjä.
sv_se: Syftet med arbetsgruppens nionde möte var att utveckla och ge rekommendationer, inklusive anvisningar om åtgärder som hjälper staterna att utveckla och upprätthålla skyddet för och användningen av ursprungsfolkens traditionella kunskaper om biologisk mångfald samt dela god praxis.

source: Työryhmä hyväksyi suositukset, joiden pohjana on tietoon perustuva ennakkosuostumus sekä hyötyjen oikeudenmukainen jako perinteisen tiedon käytössä.
sv_se: Arbetsgruppen antog rekommendationer som bygger på kunskapsbaserat förhandssamtycke samt rättvis fördelning av nyttan när traditionella kunskaper används.

source: Lisäksi työryhmä jatkoi työtään ohjeistuksen laatimisessa liittyen perinteisen tiedon palauttamiseen (repatriation), sekä hyväksyi YK:n alkuperäiskansojen pysyvän foorumin suositukset koskien biodiversiteettisopimusta.
sv_se: Dessutom fortsatte arbetsgruppen sitt arbete med att utarbeta anvisningar i anslutning till återställandet av traditionella kunskaper (repatriation), samt antog rekommendationer om biodiversitetskonventionen från FN:s permanenta forum för ursprungsfolken.

source: Kokous hyväksyi sanaston 8 (j) artiklaan liittyen osapuolikokoukselle edelleen toimitettavaksi.
sv_se: Mötet godkände en terminologi i anslutning till artikel 8 (j) för vidarebefordran till partsmötet.

source: EU:n geenivara-asetuksen implementointiin ja biologista monimuotoisuutta koskevaan yleissopimukseen liittyvän Nagoyan pöytäkirjan kansallinen voimaansaattaminen on kertomusvuonna edennyt eduskuntakäsittelyyn.
sv_se: Det nationella genomförandet av Nagoyaprotokollet i anslutning till genomförandet av EU:s förordning om genresurser och biodiversitetskonventionen har avancerat till behandling i riksdagen under verksamhetsåret.

source: Pohjoismainen saamelaissopimus
sv_se: Den nordiska samekonventionen

source: Pohjoismaisen saamelaissopimuksen valmistelu etenee hitaasti.
sv_se: Beredningen av den nordiska samekonventionen framskrider långsamt.

source: Kertomusvuonna jatkoneuvotteluja käytiin Ruotsissa kesäkuussa ja lokakuussa.
sv_se: Under verksamhetsåret fortsatte förhandlingarna i Sverige i juni och oktober.

source: Sopimusluonnoksen sisältämien lukujen 1‒3 artikloista on muutamia vähämerkityksisiä yksityiskohtia lukuun ottamatta saavutettu yhteisymmärrys neuvottelukuntien kesken.
sv_se: Delegationerna har med undantag för några detaljer av mindre betydelse nått samförstånd om artiklarna i kapitel 1‒3 i utkastet till konvention.

source: Sopimuksen maa- ja luonnonvaraoikeuksia koskevista artikloista yhteisymmärrykseen ei ole tois- ellerseksi päästy.
sv_se: Tills vidare har man inte nått samförstånd om konventionens artiklar om rättigheterna till mark - och naturresurser.

source: SAAMELAISIA KOSKEVA ERITYISLAINSÄÄDÄNTÖ
sv_se: SPECIALLAGSTIFTNING SOM BERÖR SAMERNA

source: Suomen hallitus luovutti esityksensä (HE 132/2015) eduskunnalle metsähallituslain uudistamiseksi 3.12.2015.
sv_se: Finlands regering överlämnade den 3 december 2015 sin proposition (RP 132/2015) med förslag till reform av lagen om Forststyrelsen till riksdagen.

source: Esityksestä oli jätetty saamelaiskulttuurin suojaa koskevat edellisen hallituksen aikana laaditut pykälät kokonaan pois, minkä vuoksi esityksen hyväksyminen sellaisenaan muodostaa suuren uhkan saamelaiskulttuurin elinvoimaisuudelle tulevaisuudessa.
sv_se: Ur propositionen hade helt och hållet utelämnats de paragrafer om skydd för den samiska kulturen som utarbetats under den föregående regeringsperioden, varför ett godkännande av propositionen som sådan innebär ett stort hot mot en livskraftig samisk kultur i framtiden.

source: Saamelaiskäräjät on vastustanut uudistuksen läpi viemistä ilman aiemmin neuvoteltuja saamelaiskulttuurin suojaa koskevia määräyksiä.
sv_se: Sametinget har motsatt sig att reformen genomförs utan de bestämmelser om skydd för den samiska kulturen som man förhandlat fram tidigare.

source: Eduskunnassa 17.12. käydyn lähetekeskustelun myötä esitys lähetettiin maa- ja metsätalousvaliokuntaan, jolle perustuslakivaliokunnan ja ympäristövaliokunnan on annettava lausuntonsa.
sv_se: I och med den remissdebatt som fördes i riksdagen den 17 december 2015 översändes förslaget till jord - och skogsbruksutskottet som ska inhämta grundlagsutskottets och miljöutskottets utlåtande.

source: Saamelaiskäräjälain uudistamista valmistellut työryhmä esitti v. 2013 mietinnössään, että toimivaltaiset ministeriöt ja saamelaiskäräjät ryhtyisivät kehittämään saamelaisia koskevaa erityislainsäädäntöä.
sv_se: Den arbetsgrupp som berett reformen av sametingslagen föreslog 2013 i sitt betänkande att de ansvariga ministerierna och Sametinget börjar utveckla den speciallagstiftning som berör samerna.

source: Erityislainsäädännöstä kalastuslain kokonaisuudistus on 10.4.2015 saatu päätökseen eduskunnan hyväksyessä uuden kalastuslain.
sv_se: Av speciallagstiftningen har totalreformen av fiskelagen slutförts den 10 april 2015 då riksdagen antog den nya fiskelagen.

source: Saamelaiskäräjät teki esityksiä kalastuslain sisällön tarkistamiseksi saamelaiskulttuurin suojan parantamiseksi, mutta esitykset jätettiin osittain huomioimatta.
sv_se: Sametinget lade fram förslag om ändringar av innehållet i fiskelagen i syfte att förbättra skyddet för den samiska kulturen, men förslagen beaktades inte till alla delar.

source: Uuden lain myötä vahvistettu uusi kalastusasetus annettiin 26.11.2015.
sv_se: Med stöd av den nya lagen stadfästes en ny fiskeförordningen den 26 november 2015.

source: Myös uusi Polura -laki (HE 81/2015) hyväksyttiin eduskunnassa muutettuna 30.12.2015.
sv_se: Även den nya lagen om strukturstöd för renhushållning och naturnäringar (RP 81/2015) antogs i ändrad form av riksdagen den 30 december 2015.

source: Tenon kalastussopimusneuvotteluita on käyty kertomusvuoden lopulla, mutta neuvotteluita ei ehditty vielä saada päätökseen.
sv_se: I slutet av verksamhetsåret fördes förhandlingar om fiskeavtalet för Tana älv, men man hann inte slutföra förhandlingarna.

source: Uuden kaivoslain (621/11) soveltaminen ja siinä määrätyn kaivosviranomaisen (Tukes) toiminta jatkui kertomusvuonna neljättä vuottaan.
sv_se: Tillämpningen av den nya gruvlagen (621/2011) och verksamheten för den gruvmyndighet (Tukes) som anges i lagen fortsatte för fjärde året.

source: Lain 38 §:n tarkoitus, saamelaisten kotiseutualueelle myönnettävien lupahankkeiden vaikutusten arvioinnista, ei ole toteutunut lain edellyttämällä tavalla.
sv_se: Syftet med lagens 38 §, att konsekvenserna av tillståndsprojekt inom samernas hembygdsområde ska bedömas, har inte uppfyllts på det sätt som lagen förutsätter.

source: Vaikutusten arvioinnin uusista suuntaviivoista sekä kaivoslain 38 § käytännön soveltamisesta on käyty kertomusvuonna neuvottelut työ- ja elinkeinoministeriön (TEM), Tukesin ja saamelaiskäräjien kesken.
sv_se: Under verksamhetsåret har det förts förhandlingar om nya riktlinjer för konsekvensbedömningen samt om den praktiska tillämpningen av 38 § i gruvlagen mellan arbets - och näringsministeriet (ANM), Tukes och Sametinget.

source: Neuvotteluissa ei kuitenkaan päästy kaikkia osapuolia tyydyttävään yhteisymmärrykseen siitä, miten lain 38 §:n tarkoittama vaikutustenarviointi tulisi saamelaisten kotiseutualueella suorittaa.
sv_se: Under förhandlingarna har man dock inte nått ett för alla parter tillfredsställande samförstånd om hur den konsekvensbedömning som avses i 38 § i lagen ska utföras i samernas hembygdsområde.

source: SAAMELAISTEN KIELELLISET OIKEUDET
sv_se: SAMERNAS SPRÅKLIGA RÄTTIGHETER

source: Kertomusvuonna saamelaisten kielelliset oikeudet eivät ole edenneet.
sv_se: Samernas språkliga rättigheter har inte avancerat under verksamhetsområdet.

source: Saamelaiset eivät voi asioida viranomaisissa omalla kielellään muutamaa poikkeusta lukuun ottamatta.
sv_se: Med några få undantag kan samerna inte uträtta ärenden hos myndigheterna på sitt eget språk.

source: Saamelaisista yli puolet asuu saamelaisten kotiseutualueen ulkopuolella.
sv_se: Över hälften av samerna bor utanför samernas hembygdsområde.

source: Heidänkin asemansa on heikko omakielisten palvelujen saamisessa.
sv_se: Även de befinner sig i en svag ställning när det gäller att få service på det egna språket.

source: Keskeisten viranomaisten palvelut ovat yhä enemmän ja enemmän muuttuneet verkkopalveluiksi.
sv_se: De viktigaste myndigheternas tjänster har i allt högre grad omvandlats till e-tjänster.

source: Saamenkielistä palvelua on entistä vaikeampi saada ja palvelujen saamiseksi saamen kielellä tarvitaan erityisjärjestelyjä.
sv_se: Det är svårare än förr att få service på samiska och det krävs specialarrangemang för att få service på samiska.

source: Saamelaiskäräjät on esittänyt oikeusministeriölle saamen kielilain 31 §:ssä tarkoitetun määrärahan korottamista vastaamaan todellisia tarpeita, sillä varattu määräraha kattaa vain kolmanneksen todellisista tarpeista.
sv_se: Sametinget har föreslagit för justitieministeriet att det anslag som avses i 31 § i samiska språklagen höjs så att det motsvarar de faktiska behoven, eftersom det reserverade anslaget täcker bara en tredjedel av de faktiska behoven.
